{
  "des": "<p>TEP 的宗旨是教育，教育的對象不僅是柬埔寨民眾，也包括來自台灣及其他各國的國際志工及公益訪客，所以TEP開放平台，歡迎所有認真且務實的志工及參訪者，目的並不是期待每位來者都做出貢獻，而是讓來自較為富裕環境的國際志工及公益訪客，能夠在扶貧中惜福、在付出時成長。</p>",
  "特別提示": "<p>TEP 感謝國際志工及公益訪客願意來柬埔寨與在地的弟兄姊妹分享一點點物資及知識，我們都不須居功、也不應求回報，但包括柬埔寨人及我們自己在內的許多人之命運，都可能會因志工服務或公益參訪而有所改變。謹此，TEP 先提醒國際志工及公益訪客 :</p><ol><li>不要悲情 : 柬埔寨的一般百姓，雖然物資匱乏，但生活卻未必痛苦，他們不要憐憫、只要機會，外國人士不必總是報導貧病、孤兒、雛妓、傷殘等事物，來凸顯柬埔寨的悲情及外人的慈悲。</li><li>要能謙虛 : 外國人士來到柬埔寨，不懂當地語言文化及環境習俗，短期間實在難有貢獻，所以建議志工都能謙虛地抱持學習的心態，真誠的與當地民眾建立友誼、分享資源</li><li>主動積極 : TEP 駐柬主管及志工都忙於例行庶務，無法週全接待所有來客，誠請大家見諒，並請國際志工及公益訪客主動找事做、積極參與各項工作。</li></ol>",
  "志工申請": "<p>TEP之柬埔寨台灣教育計畫 Cambodia-Taiwan Education Program (CTEP) 歡迎來自各國的訪客與志工，有意願之志工服務者或公益參訪者，請下載資料表，填寫後email至指定信箱 TaiwanGO@outlook.com ，TEP 收到申請表後會儘快回覆，並與在台灣或柬埔寨的申請者面談。</p><p>請志工服務者或公益參訪者理解下列說明 :</p><ol><li>TEP 很難回應每一位陌生者的詢問，所以來函時請附上填妥的資料表。</li><li>TEP 服務的對象是柬埔寨民眾，服務的內容是教育及就業，TEP 很難因應志工或參訪者的要求而調整服務對象及項目。</li><li>TEP 不會提供服務證書或推薦函，也不可能協助其申請經費補助或榮譽獎勵。</li></ol>",
  "志工種類": "<p>TEP 依工作性質、服務時間、責任約束，將志工略分為下列三種 :</p><ol><li>一般志工 : 工作內容及服務時間不拘，TEP 不指派工作，但會提供機會讓志工自由選擇參加；志工須自理個人的機票及生活費用，TEP 不提供宿舍，但會協助安排附近之 Guesthouse 。</li><li>專職志工 : 需有服務熱誠及英文溝通能力，TEP 將指派工作，並要求生活及工作紀律；適應期至少一個月，不適應者改為一般志工，通過適應期，則TEP 提供免費食宿及微薄之生活津貼，服務半年期滿後，TEP 提供單程回程機票，服務一年期滿後，TEP 提供來回雙程機票。</li><li>主任志工 : 擔任主任或副主任，負責總管 TEP 在柬埔寨地區之運營，需有服務熱誠、行政管理及英文溝通能力，服務時間至少一年，TEP 將指派工作，並要求生活紀律，TEP 提供免費食宿、生活津貼、主管事務費及來回機票。</li></ol>",
  "工作地點": "<p>TEP本部位於暹粒市區，20所教育中心則分佈於東西橫寬700公里、南北縱深數十公里的多個省分地區域；志工多居住在暹粒市，但經常下鄉前往並駐留各偏鄉教育中心。</p>",
  "工作內容": "<p>志工的工作以行政作業為主，輔以教學等其他服務 :</p><ol><li>週一至週五，每天早上8:00至下午18:00工作，經常會加班，請假須事前核備，每週須繳交工作週報表。</li><li>行政工作包括 招收學生、編寫教學計畫、製作教具、管理檔案、公關接待、網站資訊更新、教室整潔及設備維護等。</li><li>教學工作包括擔任中文、英文、電腦等課程之教師或助教，並於課後作學生家庭訪問及課業輔導。</li><li>其他服務包括協助物資募集發放等服務。</li></ol>",
  "志工須知": "<p>TEP 提供一個讓志工能發揮愛心、貢獻所長的服務平台，並盡力保護志工的人身安全與個人尊嚴，但無法保證能滿足每一位志工的期待，因此，列舉下列服務須知，請求志工瞭解並遵守相關規定，期以建立志工的正確認知與合作默契。</p><ol><li>TEP 需要志工，歡迎有意願者向TEP提出申請，TEP接到申請書並作評估後，得接受或婉拒申請者，申請者亦得隨時撤回志工申請，各方都不須說明理由，但應及早告知對方。</li><li>一般志工是無給職，專職志工僅領取微薄的生活津貼，TEP不能、也不會對志工強求，只能輔導建議，志工自己必須積極找事做、主動幫助人，報到後儘速適應當地生活，並找到個人的工作定位。</li><li>服務期間，志工或TEP任何一方發覺不適或遭遇困難時，應立即告知對方，TEP會即時調整工作內容、更換工作地點或以其他方式解決問題，必要時，給予充分時間完成工作交接後，終止服務關係。</li><li>志工是為貧弱者服務，而非以自己申請學校或職業工作為目的，所以 TEP不製發志工服務證書，但會選擇性的為績優志工寫推薦函，或回覆學校及企業的徵信函。</li><li>志工應正確認知，國際服務並非光鮮亮麗，反而時有挫折，工作內容則多是繁瑣事務，因此志工不僅需要熱誠，更要有耐心，工作執行時還需要專業，所以志工應有備而來，並且在抵達柬埔寨後積極參與、主動幫忙、仔細觀察、虛心學習，在最短時間內找出自己的工作定位。</li><li>志工必須遵守柬埔寨當地政府法規、尊重地方文化習俗、不作違反善良風俗行為、不涉足不良場所，亦不批評政治、宗教、族群或其他個人團體，如因違反上述規定而遭致處罰，志工須自行負責。</li><li>志工應絕對注意個人的安全與健康，TEP會盡力協助，但所能提供的資源有限，建議志工出行時結伴，不得夜間晚歸，飲食須注意衛生，最好在境外先購買健康保險，在柬埔寨就醫時要索取收據，以便返國時向保險機構申報。</li><li>志工必須遵守團隊紀律，與人和睦相處，認真執行所分派的工作，同時要主動找事做，積極發掘並解決問題。一般工作時間為週一至週五之早上8:00迄下午18:00，經常會有加班。工作地點主要在暹粒市，但經常會下鄉工作；每週須繳交工作週報表，請假須事前核備。</li><li>長期志工居住在TEP本部宿舍時，須遵守住宿規定，不抽菸、不喧嘩，節約水電，保持宿舍整齊衛生，工作時間不應滯留在寢室內，非經特別准許，每晚10時前須返回宿舍，亦不得邀外人入住宿舍。</li><li>其他事項包括 : 志工須在其所持的簽證期滿前離境或辦理延簽；TEP鼓勵志工參與柬埔寨本地及其他國際機構的活動，並廣交各國朋友；TEP建議志工利用假期造訪柬埔寨各地及鄰國，但遠行須事先報備，最好結伴同行。</li></ol>",
  "理性認知": "<p>有些志工或其家屬對柬埔寨還抱持著早年殺戮戰場的印象，有些志工滿懷崇高理想及服務熱誠，也有些人帶著背包客旅遊心情來到柬埔寨，TEP 提供下列訊息，希望有助於志工建立理性認知。</p><ol><li>國際志工的組織機構有許多種不同屬性，一種是「公益參訪」，這是組團前往落後國家地區做短期參訪，其首要服務對象是參訪團員，目的是讓團員在極短時間內廣泛接觸，從中增長見識、培養愛心，團員不太需要技能、也無須太多準備，只要依循密集安排的行程，去參訪一些新穎事物，並去做一些讓人感覺有意義的工作；另一種是TEP所定位的「在地服務」，這是落地深耕、長期服務，以落後地區的貧民為首要服務對象，志工不是被服務、而是服務提供者，不是被安排行程、而是自我管理工作，志工被期待能夠積極找事做、主動幫人忙，不時的充實個人服務技能 (例如:學習當地語言)，並且甘於無聊平凡(長期間重覆作一些單調的工作)，這樣的深度付出能為異國貧民帶來一些實質的改變，也能給自己造就一段精彩的人生。</li><li>TEP已經相當程度的本土化，電腦及英文教學完全由柬籍的本土教師執教，中文班已經將部分績優學生保送到當地的中山華文學校深造，但志工仍可主動開班教授舞蹈、繪畫等各種才藝課程，並積極參與義診、家訪及行政工作。</li><li> TEP已縮減城區教育、轉向偏鄉教育，偏鄉貧民更需要教育扶助，偏鄉志工也能真正體驗異國人生，但是偏鄉的生活及衛生條件較差，曾有台灣志工在偏鄉感染登革熱。</li><li>柬埔寨歷經多年戰亂，目前政局治安相對平和，地雷危險只存在於極偏遠的邊境鄉野，人民普遍和善友好，沒有鄰近泰國般較嚴重的毒品、槍械泛濫等問題，迄今所聞的志工事故，多是某人皮包被搶、某人搭車購物被騙、某人被官警索賄等；TEP 要求國際志工不得單獨夜行，特別是在娛樂場所及荒郊野外，原則上，也不讓女性志工單獨前往遙遠鄉區。</li><li>暹粒(吳哥窟)市是柬埔寨主要城市中相對安全進步的，吳哥窟一年觀光客逾200萬人，在當地見到的國際人士比在台北還多，高級旅館比台灣還奢華，然而距離市中心僅數公里之遙的村落就沒有自來水電、沒有道路。</li><li>國際服務領域充斥著騙子及傻子，許多捐贈物資被打著慈善招牌的騙子所挪用，也有許多規劃管理不當的公益團體，平白浪費了志工的寶貴時間及金錢；TEP 特別叮嚀志工先做好理性認知及行前準備，同時盡力讓志工在柬埔寨能充分發揮所長，做到有意義的服務工作。</li><li>對於主辦機構及國際志工而言，國際服務是成本費用較為高昂的；TEP 目前招募的是志工，日後或許會有能力聘請職工，由於每一分錢都是勸募得來的，且捐贈人期待的是將捐款都用在柬埔寨貧民身上，因此對於服務半年期以上的職務志工，僅能提供微薄的津貼，外加免費食宿。</li><li>各行各業都需要專業及人和，國際服務也不例外，並非每個人都適合擔任國際志工； TEP 要求志工紀律，請假須事前核備等，有些志工可能在教學及行政工作上無法配合，志工之間或對主管可</li></ol>",
  "食衣住行": "<ol><li>台灣直飛柬埔寨暹粒(吳哥)市的班機不多，而且是5日來回包機，建議搭乘越南航空經胡志明市轉抵暹粒市；一個月以上效期的機票較一個月以內效期的機票貴不少，且在柬埔寨購買機票比在台灣便宜，所以中長期志工或計畫轉到其他國家旅遊的參訪者，可在台灣購買單程機票。</li><li>柬埔寨採取落地簽證制，觀光簽證費用US$30 (商務簽證費用35美元)，效期1個月，可付費延簽，費用為延期1個月(48美元 單次)、3個月(78美元 單次)、半年 (158美元 多次)、1年 (288美元 多次)，有些志工出境到鄰國後再入境。簽證逾期，罰款以每日5美元計算。從台灣出發前，請準備落地簽證所需的2吋照片1張，並先聯絡TEP，以便抵達暹粒機場時，會有人接機。</li><li>機場至吳哥暹粒市區，距離僅8公里，搭乘1~4人座的嘟嘟車，單程車資約US$5~7；TEP為志工準備有自行車，暹粒市面積不大，市區及近郊皆為單車可及。</li><li>TEP提供志工宿舍，志工也可選擇吳哥暹粒市內的 Guest house，單人房日租約US$9 ~$15，雙人房日租約US$14~22；建議志工攜帶個人電腦前來，TEP 本部及暹粒市內的 Guest house都能無線上網，但品質都不甚佳。</li><li>建議志工攜帶台灣手機到達柬埔寨後，換購當地通訊晶片話卡，柬埔寨境內手機通訊尚稱方便，且國內及國際的通訊價格合宜，台灣手機晶片話卡在柬埔寨可以漫遊，但跨國通訊費用昂貴。</li><li>在機場與市區之間，有一家5星級的Royal Angkor International Hospital，收費昂貴；吳哥暹粒市區內有較便宜的診所及藥房。</li><li>在外用餐，預算約為US$5~10/日，自己在宿舍內烹飪，就便宜一些；當地天氣炎熱，只需攜帶夏季衣物及長袖衣褲；請多帶些腸胃、感冒等藥物備用。</li></ol>"
}